{
  "success": true,
  "data": {
    "title": "2021上半年读书总结",
    "content": "<img alt=''src='https://images.weserv.nl/?url=https://upload-images.jianshu.io/upload_images/19982400-ad48dea564dfc084.jpg?imageMogr2/auto-orient/strip|imageView2/2/w/1080/format/webp'></img><p><b>《挪威的森林》</b>今年读的第一本书，是寒假时候买的村上春树的《挪威的森林》。无论是书名还是人名，还是伍佰那首经典的歌名，都久仰大名许久，所以在书店里看到这本书，就毫不犹豫地买下了。不知道这本书原本想表达什么，但它给我的感觉是，拿起来可以读的下去，但一旦放下，就再很难拿起来了，因此中间有那么一段时间，我把它搁置了很久。但当我再次打开的时候，越来越融入书中，好像我也走进了那片秘密森林。很多人说这本书除了性，什么都没有，还有人说这是本“小黄书”，虽然我承认这本书跟我预想中不太一样，但它并没有让我失望，而是越到后面代入感越强，在读完整本书的时候，我的胸口竟然有点喘不过气，甚至失落了那么几天。在我看来这本书讲的是一代年轻人的迷茫，这种迷茫通过“爱”的方式表现出来，他们会真心地爱一个人，却又不懂如何去爱，他们想得到爱，却又采取了性爱分离的这一种方式。也许这是日本社会环境下青年的一种生活和心理写照，但从中也可以依稀看到我们每个人年轻时候的影子，我们对爱的迷茫，对爱的渴望，都在这本书里体现的淋漓尽致。</p><hr/><p>我爱的句：“或许我的心包有一层硬壳，能破壳而入的东西是极其有限的，大概因为这个，我才不能对人一往情深。”“也不是特别喜欢，什么都无所谓。”“亲切热情倒是不假，但就是不能打心眼里爱上某个人，而总是有个地方保持清醒，并且有一种饥渴感，如此而已。”“你总是蜷缩在你自己的世界里，而我却一个劲儿咚咚敲门，一个劲儿叫你。于是你悄悄抬一下眼皮，又即刻恢复原状。”“假如你不想进精神病院，就要心胸豁达地委身于生活的河流。”“死并非生的对立面，死潜伏在我们的生之中。”</p><hr/><p><b>《我与地坛》</b>如果你的生命充满困惑，那就去看看《我与地坛》吧。这本书我愿称之为“生命的绝唱”。我看过的书也不多，散文也没有多少，有龙应台，毕淑敏，余光中……但没有一个人，没有一本书，能比得过《我与地坛》。是这本书让我知道，文字是有痛感的。书里有很多史铁生先生的插图，无论是哪一张，他都是微笑着看着镜头的，你很难看出他的悲观，但你读他的文字，你会体会到在失去双腿后他内心的挣扎和纠结，他有多么痛苦地想要死去，又有多么绝望地在地坛的每一个角落留下轮胎的印记。但他又是那么地豁达明媚，对于生死看得很透彻，他是脆弱又坚强的，是让人敬佩又不容轻易怜悯的。在看完这本书后，我在百度搜索他的生平，最终他还是因为尿毒症而离开人世，看到这行文字的时候，我不知道该为他喜还是该为他悲，但我总会想起他用莲子赌愿，“我每天给它们换水，早晨把它们移到窗台西边，下午再把它们挪到东边，让它们总在阳光里；为此我抓住床栏走，扶住窗台走，几米路我走得大汗淋漓。这事我不说，没人知道。不久，它们长出一片片圆圆的叶子来。“圆”，又是好兆。我更加周到地侍候它们，坐回到床上气喘吁吁地望着它们，夜里醒来在月光中也看看它们：好了，我要转运了。并且忽然注意到“莲”与“怜”谐音，毕恭毕敬地想：上帝终于要对我发发慈悲了吧？这些事我不说没人知道。叶子长出了瓶口，闲人要去摸，我不让，他们硬是摸了呢，我便在心里加倍地祈祷几回。这些事我不说，现在也没人知道。”我宁愿相信，死是他的生。</p><hr/><p>我爱的句：“就命运而言，休论公道。”“每一个有激情的演员都难免是一个人质。每一个懂得欣赏的观众都巧妙地粉碎了一场阴谋。每一个乏味的演员都是因为他老以为这戏剧与自己无关。每一个倒霉的观众都是因为他总是坐得离舞台太近了。”“在科学的迷茫之处，在命运的混沌之点，人惟有乞灵于自己的精神。”“时间限制了我们，习惯限制了我们，谣言般的舆论让我们陷于实际，让我们在白昼的魔法中闭目塞听不敢妄为。白昼是一种魔法，一种符咒，让僵死的规则畅行无阻，让实际消磨掉神奇。所有的人都在白昼的魔法之下扮演着紧张、呆板的角色，一切言谈举止一切思绪与梦想，都仿佛被预设的程序所圈定。”“我已不在地坛，地坛在我。”</p><hr/><p><b>《无声告白》</b>“我们终此一生，就是要摆脱他人的期待，成为真正的自己。”这本书是华裔女作家伍绮诗的处女作，写的是有关成长和教育的内容。“无声告白”，即那些从没有说出口的秘密，书中通过对一个家庭的叙述，折射了多种不同的教育现状，从孩子视角的，从家长视角的……有这样一段评语：“《无声告白》探索了身份危机、人生成就、种族、性别、家庭以及个人道路。并且，这本小说没有任何一处落笔是粗疏的。”确实如此，小说语言深入浅出，通俗易懂，却又蕴含深刻的力量，它描写了一个“有爱”的家庭，没有家暴，没有离异，反而是爱得太满，起了反作用。同时，也有厚此薄彼，爱得太少，让孩子活在隐形的世界。这本书让人可以思考的点有很多，我认为每一个自认为合格的家长都应该拿来读一读，因为有时候看似爱并非爱。</p>"
  }
}
